                    <h2><img src="<?=STATIC_URL; ?>/images/icons/bubble-big.gif" width="32" height="29" alt="" style="vertical-align:middle;margin-right:8px">Напоминание</h2>
                    Ваш скриншот <b class="q10">не</b> будет одобрен, если он не соответствует следующим рекомендациям.

                    <ul>
                        <li><div>Обязательно выберите <u><b>максимальные настройки графики</b></u> чтобы кадр выглядел хорошо!</div></li>
                        <li><div><u><b>Model viewer</b></u> кадры удаляются сразу же (обычно это также включает в себя выбор персонажа).</div></li>
                        <li><div>Выключите <u><b>экранный текст</b></u> должен быть только NPC.</div></li>
                        <li><div>Выключите <u><b>интерфейф игры</b></u> чтобы на скриншоте был только NPC.</div></li>
                        <li><div>Используйте на скриншот <u><b>инструмент обрезки</b></u> чтобы максимально сфокусироваться на НПС и уменьшить любое ненужное окружение, чтобы лучше показать рассматриваемый НПС в уменьшенном виде, который будет присутствовать на странице НПС.</div></li>
                    </ul>
